import './css/App0805-2.css'
function App(){
    return(
        <>
        <div className="wrapper">
            <h1>懶人包／比米其林準？黃仁勳來台「必吃8家」餐廳大公開</h1>
            <img src="https://today-obs.line-scdn.net/0hDMsb4KSfG2JOGwUiAs9kNXZNFxN9fQFrbH1XVjhOQVcwN1xkcHVIAW5MEk4wKls3bnkHA2gaTVM0flU0Jg/w1200" alt="" />
            <p>全球矚目的科技盛會COMPUTEX 2025於5月20日至23日在台北南港展覽館1、2館盛大登場，今年展期最大焦點之一，莫過於有「AI教父」之稱的NVIDIA執行長黃仁勳再度來台。他此行將密集參與多場產業餐會與記者會，並預計在台北流行音樂中心發表公開演說，更將擔任世界壯年運動會的壓軸聖火代表，話題十足、備受期待。</p>
            <p>除了在科技界的舉足輕重，黃仁勳對美食的熱情也廣為人知，被不少台灣網友戲稱為「比米其林還值得追的美食指標」。他造訪過的餐廳幾乎都迅速爆紅，儼然成為另類的「美食帶貨王」。本次特別整理出他曾經造訪、親自加持過的台灣八大美食餐廳，從傳統川菜到創意台菜、從湯包小吃到無菜單料理，樣樣精彩，帶你一次嚐遍這位科技巨星的私房口袋名單。</p>
            <h2>1.驥園川菜餐廳（大安區）</h2>
            <p>台北老字號川菜館，以濃郁膠質的砂鍋雞湯打響名號，深受政商名流青睞。除了雞湯，豆瓣魚、麻婆豆腐等經典川菜也一應俱全。</p>         
            <p>必吃：砂鍋雞湯、豆瓣魚、麻婆豆腐</p>
            <p>地址：敦化南路一段324號</p>
            <p>電話：（02）27083110</p>
            <h2>2. 磚窯古早味懷舊餐廳（松山區）</h2>
            <p>主打台灣五六零年代復古風情，從童玩、雜貨到台菜，每一處細節都充滿懷舊氣息，是吃飯也是時光旅行。</p>
            <p>主打：復古台菜、懷舊氛圍</p>
            <p>地址：敦化南路一段7-1號</p>
            <p>電話：（02）25789955</p>
        </div>
        </>
    ) 
}
export default App;